<?PHP exit;?>	1361083284	admin	1	127.0.0.1	42	周末去哪	51	发起活动发起活动发起活动发起活动发起活动发起活动	DEL	太垃圾啦		
<?PHP exit;?>	1361083571	admin	1	127.0.0.1	42	周末去哪	10	周末去密云4444。TEST[北京密云]	DEL			
<?PHP exit;?>	1361083571	admin	1	127.0.0.1	42	周末去哪	19	akjsdksakdsajdas[北京]	DEL			
<?PHP exit;?>	1361083571	admin	1	127.0.0.1	42	周末去哪	20	akjsdksakdsajdas[北京]	DEL			
<?PHP exit;?>	1361083571	admin	1	127.0.0.1	42	周末去哪	21	我要除外[北京]	DEL			
<?PHP exit;?>	1361344337	admin	1	127.0.0.1	52	汽车诊所	78	汽车诊所   发表帖子  车型诊所	UDG			
<?PHP exit;?>	1361344337	admin	1	127.0.0.1	52	汽车诊所	78	汽车诊所   发表帖子  车型诊所	EHL			
<?PHP exit;?>	1361344385	admin	1	127.0.0.1	52	汽车诊所	73	汽车诊所 发表帖子17	EST			
<?PHP exit;?>	1361344385	admin	1	127.0.0.1	52	汽车诊所	73	汽车诊所 发表帖子17	DIG			
<?PHP exit;?>	1361344417	admin	1	127.0.0.1	52	汽车诊所	72	汽车诊所 发表帖子17	SPA			
<?PHP exit;?>	1361344650	admin	1	127.0.0.1	52	汽车诊所	71	汽车诊所 发表帖子16	L12			
<?PHP exit;?>	1361433701	admin	1	127.0.0.1	128	逍客	80	分享开车经验	UST			
<?PHP exit;?>	1361433701	admin	1	127.0.0.1	128	逍客	80	分享开车经验	HLT			
<?PHP exit;?>	1361436628	admin	1	127.0.0.1	128	逍客	78	让人郁闷的事啊~过年回家你胖了多少	HLT			
<?PHP exit;?>	1361439211	admin	1	127.0.0.1	128	逍客	79	朋友问我的逍客CVT的问题，请教！	BMP			
<?PHP exit;?>	1361439224	admin	1	127.0.0.1	128	逍客	62	大家周末想做什么	BMP			
